// СПИСОК ДНЕЙ И ИХ ИКОНОК
const items = [
    {n: "Волшебная Кисть", i: "🖌️"}, {n: "Зеркало Мечты", i: "🪞"}, {n: "Компас Намерений", i: "🧭"},
    {n: "Сундук Благодарностей", i: "📦"}, {n: "Амулет Силы", i: "🧿"}, {n: "Волшебный Пояс", i: "🎗️"},
    {n: "Щит Настойчивости", i: "🛡️"}, {n: "Мост Радости", i: "🌈"}, {n: "Ловец Мыслей", i: "🕸️"},
    {n: "Волшебная Кнопка", i: "🔘"}, {n: "Рюкзак Поддержки", i: "🎒"}, {n: "Внутренний Сад", i: "🌳"},
    {n: "Светофор Настроения", i: "🚥"}, {n: "Домик Спокойствия", i: "🏠"}, {n: "Волшебный Шаг", i: "👣"},
    {n: "Волшебные Очки", i: "👓"}, {n: "Одеяло Заботы", i: "🛌"}, {n: "Внутренний Фонарик", i: "🔦"},
    {n: "Волшебное Сердце", i: "💖"}, {n: "Лес Тишины", i: "🌲"}, {n: "Волна Радости", i: "🌊"},
    {n: "Светлячок Заботы", i: "🪔"}, {n: "Волшебное Ухо", i: "👂"}, {n: "Река Принятия", i: "🚣"},
    {n: "Лампочка Осознания", i: "💡"}, {n: "Крылья Мечты", i: "🪽"}, {n: "Кристалл Честности", i: "💎"},
    {n: "Золотая Нить", i: "🧵"}, {n: "Звезда Надежды", i: "⭐"}, {n: "Волшебный Ключ", i: "🔑"}
];
