{
  "story": "✨ Элли и Волшебная Кисть ✨\n\nВ далёком уголке волшебного леса, где облака нашёптывали древние сказания, жила-была девочка Элли. Однажды в ночь, когда луна была особенно яркой, ей приснился удивительный сон о сокровище. Проснувшись, она нашла на подушке необыкновенную кисточку. Она была невесомой, а внутри неё пульсировал тёплый золотистый свет.\n\n— Это твоя Волшебная Кисть Сердца, — прошептал ветерок. — Всё, что ты нарисуешь ею внутри себя — в своём воображении — непременно оживёт для тебя.\n\nЭлли взмахнула кистью, и в воздухе возникла сияющая радуга! С тех пор, когда девочке становится грустно или страшно, она тихонько достаёт свою Волшебную Кисть. Ласково проводя ею по воздуху, она рисует внутри своего сердца мир, где распускаются цветы надежды и сияет солнце веры. Помни: главное волшебство всегда живёт внутри нас самих...",
  "child": "🧘‍♀️ МЕДИТАЦИЯ (5-7 минут)\n\nПриготовься к волшебству: сядь удобно, положи одну руку на живот, другую — на сердце. \n\n🌬 Дыхание художника: вдохни глубоко носом (считай до 4), задержи дыхание (до 2) и медленно выдохни ртом, представляя, как улетает серое облачко тревог (до 6). Повтори 3 раза.\n\n🖌 Рисуем день мечты: представь в руке тёплую Волшебную Кисть. Перед тобой — невидимый холст твоего дня. Начни рисовать:\n— Какие цвета ты видишь? \n— Что ты делаешь в этом дне? (Играешь? Учишься? Смеёшься?)\n— Нарисуй своё чувство радости как свет вокруг себя.\n\n🎯 ЗАДАНИЕ:\n1. Назови три волшебных слова своего идеального дня (например: радость, игра, открытие).\n2. Нарисуй настоящий символ своего дня (солнце или сердце) и повесь его на видное место.\n\n🎁 ТВОЙ АРТЕФАКТ: Волшебная Кисть Настроения. Она всегда с тобой в твоём воображении! [cite: 97, 102, 103, 105, 108, 111, 113, 121, 123, 128, 141]",
  "adult": "🧘 ПРАКТИКА (10-15 минут)\n\nЗаземление: закрой глаза, почувствуй вес своего тела. Ты здесь и сейчас. \n\n🌬 Дыхание «Художник»: вдох носом (4 счета) — вдыхаем золотистый свет; задержка (2 счета) — свет впитывается в клетки; выдох ртом (6 счетов) — уходит серый туман напряжений. Повтори 5 раз.\n\n🎨 Визуализация «Холст дня»:\nПредставь перед собой чистый белый холст. В руке — пульсирующая Кисть. \n— Каким цветом ты наполнишь этот день? Проведи первый мазок.\n— Какое состояние ты хочешь прожить? (Спокойствие? Уверенность?). Нарисуй его как фон или текстуру.\n— Нарисуй в центре символ твоего главного ресурса (мудрость, сила или нежность).\n\nШагни внутрь своей картины. Почувствуй эти цвета и состояния всем телом.\n\n📝 ЗАДАНИЕ (на выбор):\nА) Запиши в заметки намерение: «Сегодня я намереваюсь прожить день с...».\nБ) Выбери точку на запястье — касайся её в течение дня, чтобы вспомнить о своей «картине».\n\n🎁 ТВОЙ АРТЕФАКТ: Волшебная Кисть Состояний. Ты не можешь контролировать всё, что происходит, но ты выбираешь, как это встречать. [cite: 15, 17, 19, 21, 22, 25, 27, 30, 33, 39, 45, 54, 58, 62, 85]"
}
